#+FILETAGS: DIARY
* 2012
  :PROPERTIES:
  :ID:       7b41d67d-1999-4b37-ab1e-04132c54b4b8
  :END:
** 2012-11 November
*** 2012-11-15 Thursday
**** Meditating
     :LOGBOOK:
     CLOCK: [2012-11-15 Thu 13:56]--[2012-11-15 Thu 14:24] =>  0:28
     :END:
[2012-11-15 Thu 13:56]
*** 2012-11-16 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-11-16 Fri 11:58]--[2012-11-16 Fri 13:07] =>  1:09
     :END:
     [2012-11-16 Fri 11:58]
*** 2012-11-27 Tuesday
**** toilet break
     :LOGBOOK:
     CLOCK: [2012-11-27 Tue 13:16]--[2012-11-27 Tue 13:33] =>  0:17
     :END:
[2012-11-27 Tue 13:16]
**** Making kids supper
     :LOGBOOK:
     CLOCK: [2012-11-27 Tue 19:48]--[2012-11-27 Tue 20:21] =>  0:33
     :END:
[2012-11-27 Tue 19:48]
*** 2012-11-28 Wednesday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-11-28 Wed 10:39]--[2012-11-28 Wed 10:42] =>  0:03
     :END:
[2012-11-28 Wed 10:39]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-11-28 Wed 11:57]--[2012-11-28 Wed 13:00] =>  1:03
     :END:
[2012-11-28 Wed 11:57]
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-11-28 Wed 13:42]--[2012-11-28 Wed 13:56] =>  0:14
     :END:
[2012-11-28 Wed 13:42]
*** 2012-11-29 Thursday
**** Contact Doyle about Remy's absence today
     :LOGBOOK:
     CLOCK: [2012-11-29 Thu 11:02]--[2012-11-29 Thu 11:07] =>  0:05
     :END:
[2012-11-29 Thu 11:02]
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-11-29 Thu 11:27]--[2012-11-29 Thu 11:45] =>  0:18
     :END:
[2012-11-29 Thu 11:27]

**** Shopping 
     :LOGBOOK:
     CLOCK: [2012-11-29 Thu 11:45]--[2012-11-29 Thu 13:30] =>  1:45
     :END:
[2012-11-29 Thu 11:45]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-11-29 Thu 13:44]--[2012-11-29 Thu 14:16] =>  0:32
     :END:
[2012-11-29 Thu 13:44]
**** Watching Voltron
     :LOGBOOK:
     CLOCK: [2012-11-29 Thu 15:00]--[2012-11-29 Thu 15:39] =>  0:39
     :END:
[2012-11-29 Thu 15:00]
*** 2012-11-30 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-11-30 Fri 12:01]--[2012-11-30 Fri 12:58] =>  0:57
     :END:
[2012-11-30 Fri 12:01]
**** Sorting out lunch for kids
     :LOGBOOK:
     CLOCK: [2012-11-30 Fri 13:26]--[2012-11-30 Fri 13:27] =>  0:01
     :END:
     [2012-11-30 Fri 13:26]
** 2012-12 December
*** 2012-12-03 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-03 Mon 12:01]--[2012-12-03 Mon 13:09] =>  1:09
     :END:
[2012-12-03 Mon 13:10]
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-12-03 Mon 13:12]--[2012-12-03 Mon 13:29] =>  0:17
     :END:
[2012-12-03 Mon 13:12]
**** Coffee break
     :LOGBOOK:
     CLOCK: [2012-12-03 Mon 14:11]--[2012-12-03 Mon 14:26] =>  0:15
     :END:
[2012-12-03 Mon 14:11]
**** Snack Break
     :LOGBOOK:
     CLOCK: [2012-12-03 Mon 15:39]--[2012-12-03 Mon 15:52] =>  0:13
     :END:
[2012-12-03 Mon 15:39]
*** 2012-12-04 Tuesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-04 Tue 12:57]--[2012-12-04 Tue 13:55] =>  0:58
     :END:
[2012-12-04 Tue 12:57]
**** Rest break
     :LOGBOOK:
     CLOCK: [2012-12-04 Tue 14:04]--[2012-12-04 Tue 14:39] =>  0:35
     :END:
[2012-12-04 Tue 14:04]
**** toilet break
     :LOGBOOK:
     CLOCK: [2012-12-04 Tue 14:50]--[2012-12-04 Tue 15:21] =>  0:31
     :END:
[2012-12-04 Tue 15:21]
**** Sent Mrs. Engebretsen an email about Remy's PE red card
     :LOGBOOK:
     CLOCK: [2012-12-04 Tue 15:34]--[2012-12-04 Tue 15:38] =>  0:04
     :END:
[2012-12-04 Tue 15:34]
**** More emails with Mrs. Engebretsen
     :LOGBOOK:
     CLOCK: [2012-12-04 Tue 15:59]--[2012-12-04 Tue 16:10] =>  0:11
     :END:
[2012-12-04 Tue 15:59]
*** 2012-12-5
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-05 Wed 13:00]--[2012-12-05 Wed 14:15] =>  1:15
     :END:
[2012-12-05 Wed 13:00]
*** 2012-12-05 Wednesday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-12-05 Wed 18:36]--[2012-12-05 Wed 18:48] =>  0:12
     :END:
[2012-12-05 Wed 18:36]
*** 2012-12-06 Thursday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-12-06 Thu 11:20]--[2012-12-06 Thu 11:28] =>  0:08
     :END:
[2012-12-06 Thu 11:27]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-06 Thu 12:11]--[2012-12-06 Thu 12:49] =>  0:38
     :END:
[2012-12-06 Thu 12:11]
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-12-06 Thu 14:03]--[2012-12-06 Thu 14:24] =>  0:21
     :END:
[2012-12-06 Thu 14:03]
*** 2012-12-07 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-07 Fri 12:02]--[2012-12-07 Fri 12:59] =>  0:57
     :END:
[2012-12-07 Fri 12:02]
*** 2012-12-10 Monday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-12-10 Mon 10:00]--[2012-12-10 Mon 10:20] =>  0:20
     :END:
[2012-12-10 Mon 10:19]
**** Break
     :LOGBOOK:
     CLOCK: [2012-12-10 Mon 10:42]--[2012-12-10 Mon 11:08] =>  0:26
     :END:
[2012-12-10 Mon 10:42]
*** 2012-12-11 Tuesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-11 Tue 11:16]--[2012-12-11 Tue 11:54] =>  0:38
     :END:
[2012-12-11 Tue 11:16]
**** Cooking Dinner
     :LOGBOOK:
     CLOCK: [2012-12-11 Tue 17:37]--[2012-12-11 Tue 18:14] =>  0:37
     :END:
[2012-12-11 Tue 17:37]
*** 2012-12-13 Thursday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-12-13 Thu 10:41]--[2012-12-13 Thu 11:04] =>  0:23
     :END:
[2012-12-13 Thu 10:41]
**** Break
     :LOGBOOK:
     CLOCK: [2012-12-13 Thu 11:28]--[2012-12-13 Thu 11:34] =>  0:06
     :END:
[2012-12-13 Thu 11:28]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-13 Thu 13:55]--[2012-12-13 Thu 14:20] =>  0:25
     :END:
[2012-12-13 Thu 12:19]
*** 2012-12-14 Friday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2012-12-14 Fri 12:10]--[2012-12-14 Fri 12:27] =>  0:17
     :END:
[2012-12-14 Fri 12:26]
**** Taking Lily to Jacob's
     :LOGBOOK:
     CLOCK: [2012-12-14 Fri 17:36]--[2012-12-14 Fri 17:47] =>  0:11
     :END:
[2012-12-14 Fri 17:35]
*** 2012-12-17 Monday
**** Getting Lily some food
     :LOGBOOK:
     CLOCK: [2012-12-17 Mon 10:43]--[2012-12-17 Mon 10:48] =>  0:05
     :END:
[2012-12-17 Mon 10:43]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-17 Mon 11:20]--[2012-12-17 Mon 12:30] =>  1:10
     :END:
[2012-12-17 Mon 11:20]
**** Dinner
     :LOGBOOK:
     CLOCK: [2012-12-17 Mon 16:30]--[2012-12-17 Mon 19:04] =>  2:34
     :END:
[2012-12-17 Mon 16:30]
*** 2012-12-18 Tuesday
**** playing with lily
     :LOGBOOK:
     CLOCK: [2012-12-18 Tue 10:27]--[2012-12-18 Tue 11:06] =>  0:39
     :END:
[2012-12-18 Tue 10:27]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-18 Tue 12:35]--[2012-12-18 Tue 13:25] =>  0:50
     :END:
[2012-12-18 Tue 12:35]
*** 2012-12-20 Thursday
**** Making beds
     :LOGBOOK:
     CLOCK: [2012-12-20 Thu 10:28]--[2012-12-20 Thu 10:35] =>  0:07
     :END:
[2012-12-20 Thu 10:28]
**** Break
     :LOGBOOK:
     CLOCK: [2012-12-20 Thu 11:29]--[2012-12-20 Thu 11:39] =>  0:10
     :END:
[2012-12-20 Thu 11:29]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-20 Thu 12:36]--[2012-12-20 Thu 13:20] =>  0:44
     :END:
[2012-12-20 Thu 12:20]
**** Making dinner
     :LOGBOOK:
     CLOCK: [2012-12-20 Thu 18:07]--[2012-12-20 Thu 18:45] =>  0:38
     :END:
[2012-12-20 Thu 18:07]
**** Brushing teeth
     :LOGBOOK:
     CLOCK: [2012-12-20 Thu 21:08]--[2012-12-20 Thu 21:13] =>  0:05
     :END:
[2012-12-20 Thu 21:08]
*** 2012-12-21 Friday
**** Going to bank
     :LOGBOOK:
     CLOCK: [2012-12-21 Fri 12:15]--[2012-12-21 Fri 13:00] =>  0:45
     :END:
[2012-12-21 Fri 13:00]
**** Lunch
     :LOGBOOK:
     CLOCK: [2012-12-21 Fri 13:05]--[2012-12-21 Fri 13:23] =>  0:18
     :END:
[2012-12-21 Fri 13:05]
*** 2012-12-29 Saturday
**** Dinner
     :LOGBOOK:
     CLOCK: [2012-12-29 Sat 17:20]--[2012-12-29 Sat 18:35] =>  1:15
     :END:
[2012-12-29 Sat 18:34]
* 2013
  :PROPERTIES:
  :ID:       8db0afa6-1512-4c24-8259-56b1165e1c82
  :END:
** 2013-01 January
*** 2013-01-02 Wednesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-02 Wed 10:01]--[2013-01-02 Wed 10:10] =>  0:09
     :END:
[2013-01-02 Wed 10:01]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-02 Wed 10:30]--[2013-01-02 Wed 10:38] =>  0:08
     :END:
[2013-01-02 Wed 10:30]
*** 2013-01-03 Thursday
**** Dealing with kids
     :LOGBOOK:
     CLOCK: [2013-01-03 Thu 19:11]--[2013-01-03 Thu 19:13] =>  0:02
     :END:
[2013-01-03 Thu 19:11]
**** break
     :LOGBOOK:
     CLOCK: [2013-01-03 Thu 19:27]--[2013-01-03 Thu 19:32] =>  0:05
     :END:
[2013-01-03 Thu 19:27]
*** 2013-01-05 Saturday
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-03 Thu 13:56]--[2013-01-03 Thu 14:00] =>  0:04
     CLOCK: [2013-01-05 Sat 11:29]--[2013-01-05 Sat 11:36] =>  0:07
     :END:

[2013-01-03 Thu 13:56]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-03 Thu 14:28]--[2013-01-03 Thu 14:32] =>  0:04
     :END:
[2013-01-03 Thu 14:28]

[2013-01-05 Sat 11:29]
*** 2013-01-06 Sunday
*** 2013-01-07 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-01-07 Mon 12:05]--[2013-01-07 Mon 12:55] =>  0:50
     :END:

[2013-01-07 Mon 12:05]


**** Break
     :LOGBOOK:
     CLOCK: [2013-01-07 Mon 13:45]--[2013-01-07 Mon 13:52] =>  0:07
     :END:
[2013-01-07 Mon 13:52]
*** 2013-01-08 Tuesday
**** break
     :LOGBOOK:
     CLOCK: [2013-01-08 Tue 08:11]--[2013-01-08 Tue 08:15] =>  0:04
     :END:
[2013-01-08 Tue 08:11]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-08 Tue 14:11]--[2013-01-08 Tue 14:15] =>  0:04
     :END:
[2013-01-08 Tue 14:15]
*** 2013-01-09 Wednesday
**** Talking to Nick and Juno
     :LOGBOOK:
     CLOCK: [2013-01-09 Wed 07:19]--[2013-01-09 Wed 07:25] =>  0:06
     :END:
[2013-01-09 Wed 07:19]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-09 Wed 07:57]--[2013-01-09 Wed 08:16] =>  0:19
     :END:
[2013-01-09 Wed 07:57]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-09 Wed 09:58]--[2013-01-09 Wed 10:05] =>  0:07
     :END:
[2013-01-09 Wed 09:58]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-09 Wed 10:34]--[2013-01-09 Wed 10:37] =>  0:03
     :END:
[2013-01-09 Wed 10:34]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-01-09 Wed 11:56]--[2013-01-09 Wed 12:52] =>  0:56
     :END:
[2013-01-09 Wed 11:56]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-09 Wed 13:49]--[2013-01-09 Wed 14:06] =>  0:17
     :END:
[2013-01-09 Wed 13:49]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-09 Wed 14:31]--[2013-01-09 Wed 14:37] =>  0:06
     :END:
[2013-01-09 Wed 14:31]

*** 2013-01-10 Thursday
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-10 Thu 11:47]--[2013-01-10 Thu 11:50] =>  0:03
     :END:
[2013-01-10 Thu 11:47]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-01-10 Thu 12:09]--[2013-01-10 Thu 13:05] =>  0:56
     :END:
[2013-01-10 Thu 12:09]
*** 2013-01-11 Friday
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-11 Fri 08:05]--[2013-01-11 Fri 08:12] =>  0:07
     :END:
[2013-01-11 Fri 08:05]

**** Shower
     :LOGBOOK:
     CLOCK: [2013-01-11 Fri 09:04]--[2013-01-11 Fri 09:30] =>  0:26
     :END:
[2013-01-11 Fri 09:04]

**** Lunch 
     :LOGBOOK:
     CLOCK: [2013-01-11 Fri 12:10]--[2013-01-11 Fri 13:00] =>  0:50
     :END:
[2013-01-11 Fri 12:10]
*** 2013-01-14 Monday
**** Taking Remy to school
     :LOGBOOK:
     CLOCK: [2013-01-14 Mon 07:36]--[2013-01-14 Mon 08:23] =>  0:47
     :END:
[2013-01-14 Mon 07:36]
**** break
     :LOGBOOK:
     CLOCK: [2013-01-14 Mon 09:04]--[2013-01-14 Mon 09:10] =>  0:06
     :END:
[2013-01-14 Mon 09:04]
**** Going to shops
     :LOGBOOK:
     CLOCK: [2013-01-14 Mon 16:49]--[2013-01-14 Mon 17:34] =>  0:45
     :END:
[2013-01-14 Mon 16:49]
*** 2013-01-17 Thursday
**** break
     :LOGBOOK:
     CLOCK: [2013-01-17 Thu 16:12]--[2013-01-17 Thu 16:15] =>  0:03
     :END:
[2013-01-17 Thu 16:12]
*** 2013-01-22 Tuesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-22 Tue 10:44]--[2013-01-22 Tue 10:48] =>  0:04
     :END:
[2013-01-22 Tue 10:44]
**** Office hours
     :LOGBOOK:
     CLOCK: [2013-01-22 Tue 10:57]--[2013-01-22 Tue 11:24] =>  0:27
     :END:
[2013-01-22 Tue 10:57]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-22 Tue 11:25]--[2013-01-22 Tue 11:32] =>  0:07
     :END:
[2013-01-22 Tue 11:25]
*** 2013-01-24 Thursday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2013-01-24 Thu 07:37]--[2013-01-24 Thu 07:58] =>  0:21
     :END:
[2013-01-24 Thu 07:37]
**** Shower
     :LOGBOOK:
     CLOCK: [2013-01-24 Thu 08:43]--[2013-01-24 Thu 08:55] =>  0:12
     :END:
[2013-01-24 Thu 08:43]
**** 2nd Breakfast
     :LOGBOOK:
     CLOCK: [2013-01-24 Thu 08:55]--[2013-01-24 Thu 09:48] =>  0:53
     :END:
[2013-01-24 Thu 09:21]
**** Travel to work
     :LOGBOOK:
     CLOCK: [2013-01-24 Thu 09:55]--[2013-01-24 Thu 10:25] =>  0:30
     :END:
[2013-01-24 Thu 09:48]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-24 Thu 11:02]--[2013-01-24 Thu 11:04] =>  0:02
     :END:
[2013-01-24 Thu 11:02]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-24 Thu 11:24]--[2013-01-24 Thu 11:31] =>  0:07
     :END:
[2013-01-24 Thu 11:24]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-24 Thu 20:27]--[2013-01-24 Thu 20:45] =>  0:18
     :END:
[2013-01-24 Thu 20:27]
*** 2013-01-25 Friday
**** Travel Home
     :LOGBOOK:
     CLOCK: [2013-01-25 Fri 14:10]--[2013-01-25 Fri 14:50] =>  0:40
     :END:
[2013-01-25 Fri 14:10]
*** 2013-01-27 Sunday
**** 2nd Breakfast
     :LOGBOOK:
     CLOCK: [2013-01-27 Sun 09:35]--[2013-01-27 Sun 10:20] =>  0:45
     :END:
[2013-01-27 Sun 09:35]
**** Playing with kids
     :LOGBOOK:
     CLOCK: [2013-01-27 Sun 10:20]--[2013-01-27 Sun 10:53] =>  0:33
     :END:
[2013-01-27 Sun 10:53]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-27 Sun 11:10]--[2013-01-27 Sun 11:17] =>  0:07
     :END:
[2013-01-27 Sun 11:10]
**** Break
     :LOGBOOK:
     CLOCK: [2013-01-27 Sun 11:36]--[2013-01-27 Sun 11:54] =>  0:18
     :END:
[2013-01-27 Sun 11:36]
**** Making Preserves (Saurkraut, preserved radish and mayonnaise)
     :LOGBOOK:
     CLOCK: [2013-01-27 Sun 12:14]--[2013-01-27 Sun 13:20] =>  1:06
     :END:
[2013-01-27 Sun 12:14]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-01-27 Sun 13:22]--[2013-01-27 Sun 13:46] =>  0:24
     :END:
[2013-01-27 Sun 13:22]
*** 2013-01-28 Monday
**** Toilet break
     :LOGBOOK:
     CLOCK: [2013-01-28 Mon 07:29]--[2013-01-28 Mon 07:56] =>  0:27
     CLOCK: [2013-01-28 Mon 07:24]--[2013-01-28 Mon 07:28] =>  0:04
     :END:
[2013-01-28 Mon 07:24]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-01-28 Mon 12:07]--[2013-01-28 Mon 12:55] =>  0:48
     :END:
     [2013-01-28 Mon 13:07]
*** 2013-01-29 Tuesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-01-29 Tue 11:15]--[2013-01-29 Tue 12:00] =>  0:45
     :END:
[2013-01-29 Tue 14:27]

*** 2013-01-31 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-01-31 Thu 12:35]--[2013-01-31 Thu 13:40] =>  1:05
     :END:
[2013-01-29 Tue 14:27]
** 2013-02 February
*** 2013-02-01 Friday
**** lunch
     :LOGBOOK:
     CLOCK: [2013-02-01 Fri 12:05]--[2013-02-01 Fri 12:51] =>  0:46
     :END:
[2013-02-01 Fri 12:05]
*** 2013-02-04 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-04 Mon 10:43]--[2013-02-04 Mon 10:46] =>  0:03
     :END:
[2013-02-04 Mon 10:43]
*** 2013-02-06 Wednesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-06 Wed 10:45]--[2013-02-06 Wed 10:50] =>  0:05
     :END:
[2013-02-06 Wed 10:45]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-06 Wed 12:10]--[2013-02-06 Wed 12:55] =>  0:45
     :END:
[2013-02-06 Wed 13:27]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-06 Wed 13:40]--[2013-02-06 Wed 13:55] =>  0:15
     :END:
[2013-02-06 Wed 13:40]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-06 Wed 14:30]--[2013-02-06 Wed 14:48] =>  0:18
     :END:
[2013-02-06 Wed 14:30]
*** 2013-02-08 Friday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-08 Fri 09:26]--[2013-02-08 Fri 10:04] =>  0:38
     :END:
[2013-02-08 Fri 09:26]
**** break
     :LOGBOOK:
     CLOCK: [2013-02-08 Fri 10:49]--[2013-02-08 Fri 10:52] =>  0:03
     :END:
[2013-02-08 Fri 10:49]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-08 Fri 12:24]--[2013-02-08 Fri 13:05] =>  0:41
     :END:
[2013-02-08 Fri 12:24]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-08 Fri 14:04]--[2013-02-08 Fri 14:07] =>  0:03
     :END:
[2013-02-08 Fri 14:04]
*** 2013-02-13 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-13 Wed 12:00]--[2013-02-13 Wed 12:45] =>  0:45
     :END:
[2013-02-13 Wed 13:00]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-13 Wed 13:31]--[2013-02-13 Wed 13:37] =>  0:06
     :END:
[2013-02-13 Wed 13:31]
*** 2013-02-15 Friday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-15 Fri 10:30]--[2013-02-15 Fri 10:32] =>  0:02
     :END:
[2013-02-15 Fri 10:30]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-15 Fri 10:45]--[2013-02-15 Fri 10:55] =>  0:10
     :END:
[2013-02-15 Fri 10:44]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-15 Fri 12:10]--[2013-02-15 Fri 12:50] =>  0:40
     :END:
[2013-02-15 Fri 12:10]
*** 2013-02-18 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-18 Mon 11:17]--[2013-02-18 Mon 11:40] =>  0:23
     :END:
[2013-02-18 Mon 11:17]
*** 2013-02-19 Tuesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-19 Tue 08:38]--[2013-02-19 Tue 09:29] =>  0:51
     :END:
[2013-02-19 Tue 08:38]
**** break
     :LOGBOOK:
     CLOCK: [2013-02-19 Tue 09:38]--[2013-02-19 Tue 09:47] =>  0:09
     :END:
[2013-02-19 Tue 09:38]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-19 Tue 12:59]--[2013-02-19 Tue 13:10] =>  0:11
     :END:
[2013-02-19 Tue 12:59]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-19 Tue 13:29]--[2013-02-19 Tue 13:36] =>  0:07
     :END:
[2013-02-19 Tue 13:29]
*** 2013-02-20 Wednesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-20 Wed 10:48]--[2013-02-20 Wed 10:50] =>  0:02
     :END:
[2013-02-20 Wed 10:48]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-20 Wed 12:04]--[2013-02-20 Wed 12:55] =>  0:51
     :END:
[2013-02-20 Wed 12:04]
*** 2013-02-21 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-21 Thu 12:09]--[2013-02-21 Thu 12:51] =>  0:42
     :END:
[2013-02-21 Thu 12:09]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-21 Thu 13:57]--[2013-02-21 Thu 14:04] =>  0:07
     :END:
[2013-02-21 Thu 13:57]
*** 2013-02-22 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-22 Fri 12:04]--[2013-02-22 Fri 12:51] =>  0:47
     :END:
[2013-02-22 Fri 12:04]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-22 Fri 14:19]--[2013-02-22 Fri 14:48] =>  0:29
     :END:
[2013-02-22 Fri 14:19]
*** 2013-02-25 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-25 Mon 10:49]--[2013-02-25 Mon 10:55] =>  0:06
     :END:
[2013-02-25 Mon 10:49]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-25 Mon 11:23]--[2013-02-25 Mon 11:25] =>  0:02
     :END:
[2013-02-25 Mon 11:23]
**** LUnch
     :LOGBOOK:
     CLOCK: [2013-02-25 Mon 12:09]--[2013-02-25 Mon 12:49] =>  0:40
     :END:
[2013-02-25 Mon 12:09]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-25 Mon 13:17]--[2013-02-25 Mon 13:25] =>  0:08
     :END:
[2013-02-25 Mon 13:17]
*** 2013-02-26 Tuesday
**** lunch
     :LOGBOOK:
     CLOCK: [2013-02-26 Tue 11:53]--[2013-02-26 Tue 12:08] =>  0:15
     :END:
[2013-02-26 Tue 11:53]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-26 Tue 13:10]--[2013-02-26 Tue 13:46] =>  0:36
     :END:
[2013-02-26 Tue 13:10]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-26 Tue 20:30]--[2013-02-26 Tue 20:37] =>  0:07
     :END:
[2013-02-26 Tue 20:30]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-26 Tue 20:43]--[2013-02-26 Tue 21:02] =>  0:19
     :END:
[2013-02-26 Tue 20:43]
*** 2013-02-27 Wednesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-27 Wed 08:54]--[2013-02-27 Wed 09:25] =>  0:31
     :END:
[2013-02-27 Wed 08:54]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-27 Wed 10:41]--[2013-02-27 Wed 10:44] =>  0:03
     :END:
[2013-02-27 Wed 10:41]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-02-27 Wed 12:01]--[2013-02-27 Wed 12:50] =>  0:49
     :END:
[2013-02-27 Wed 13:12]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-27 Wed 13:54]--[2013-02-27 Wed 14:06] =>  0:12
     :END:
[2013-02-27 Wed 13:54]
*** 2013-02-28 Thursday
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-28 Thu 12:35]--[2013-02-28 Thu 12:46] =>  0:11
     :END:
[2013-02-28 Thu 12:35]
**** Break
     :LOGBOOK:
     CLOCK: [2013-02-28 Thu 14:08]--[2013-02-28 Thu 14:31] =>  0:23
     :END:
[2013-02-28 Thu 14:08]
** 2013-03 March
*** 2013-03-01 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-01 Fri 12:25]--[2013-03-01 Fri 13:05] =>  0:40
     :END:
[2013-03-01 Fri 13:55]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-01 Fri 14:00]--[2013-03-01 Fri 14:03] =>  0:03
     :END:
[2013-03-01 Fri 14:00]
*** 2013-03-04 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-04 Mon 12:01]--[2013-03-04 Mon 12:51] =>  0:50
     :END:
[2013-03-04 Mon 12:01]
*** 2013-03-06 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-06 Wed 12:01]--[2013-03-06 Wed 12:56] =>  0:55
     :END:
[2013-03-06 Wed 12:01]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-06 Wed 20:56]--[2013-03-06 Wed 21:05] =>  0:09
     :END:
[2013-03-06 Wed 20:56]
*** 2013-03-10 Sunday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-10 Sun 12:38]--[2013-03-10 Sun 13:37] =>  0:59
     :END:
[2013-03-10 Sun 12:37]
*** 2013-03-12 Tuesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-12 Tue 09:35]--[2013-03-12 Tue 09:57] =>  0:22
     :END:
[2013-03-12 Tue 09:35]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-12 Tue 12:46]--[2013-03-12 Tue 13:04] =>  0:18
     :END:
[2013-03-12 Tue 12:46]
*** 2013-03-13 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-13 Wed 12:05]--[2013-03-13 Wed 12:55] =>  0:50
     :END:
[2013-03-13 Wed 12:05]
**** Office hours
     :LOGBOOK:
     CLOCK: [2013-03-13 Wed 13:42]--[2013-03-13 Wed 13:48] =>  0:06
     :END:
[2013-03-13 Wed 13:42]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-13 Wed 14:41]--[2013-03-13 Wed 14:45] =>  0:04
     :END:
[2013-03-13 Wed 14:41]
**** Talking to Lei
     :LOGBOOK:
     CLOCK: [2013-03-13 Wed 14:52]--[2013-03-13 Wed 15:00] =>  0:08
     :END:
[2013-03-13 Wed 14:52]
*** 2013-03-14 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-14 Thu 11:20]--[2013-03-14 Thu 11:50] =>  0:30
     :END:
[2013-03-14 Thu 11:50]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-14 Thu 13:48]--[2013-03-14 Thu 14:02] =>  0:14
     :END:
[2013-03-14 Thu 13:48]
*** 2013-03-15 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-15 Fri 12:07]--[2013-03-15 Fri 12:57] =>  0:50
     :END:
[2013-03-15 Fri 12:07]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-15 Fri 14:58]--[2013-03-15 Fri 15:05] =>  0:07
     :END:
[2013-03-15 Fri 14:58]
*** 2013-03-18 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-18 Mon 11:15]--[2013-03-18 Mon 11:36] =>  0:21
     :END:
[2013-03-18 Mon 11:36]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-18 Mon 12:02]--[2013-03-18 Mon 12:55] =>  0:53
     :END:
[2013-03-18 Mon 12:02]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-18 Mon 13:39]--[2013-03-18 Mon 13:46] =>  0:07
     :END:
[2013-03-18 Mon 13:39]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-18 Mon 14:42]--[2013-03-18 Mon 15:06] =>  0:24
     :END:
[2013-03-18 Mon 14:42]
*** 2013-03-19 Tuesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-19 Tue 12:23]--[2013-03-19 Tue 13:29] =>  1:06
     :END:
[2013-03-19 Tue 12:23]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-19 Tue 14:39]--[2013-03-19 Tue 15:03] =>  0:24
     :END:
[2013-03-19 Tue 14:39]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-19 Tue 16:50]--[2013-03-19 Tue 17:11] =>  0:21
     :END:
[2013-03-19 Tue 16:50]
*** 2013-03-20 Wednesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-20 Wed 11:40]--[2013-03-20 Wed 11:44] =>  0:04
     :END:
[2013-03-20 Wed 11:40]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-20 Wed 12:09]--[2013-03-20 Wed 13:18] =>  1:09
     :END:
[2013-03-20 Wed 12:09]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-20 Wed 13:54]--[2013-03-20 Wed 13:56] =>  0:02
     :END:
[2013-03-20 Wed 13:54]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-20 Wed 14:21]--[2013-03-20 Wed 14:33] =>  0:12
     :END:
[2013-03-20 Wed 14:21]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-20 Wed 14:41]--[2013-03-20 Wed 14:46] =>  0:05
     :END:
[2013-03-20 Wed 14:41]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-20 Wed 15:12]--[2013-03-20 Wed 15:20] =>  0:08
     :END:
[2013-03-20 Wed 15:12]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-20 Wed 15:47]--[2013-03-20 Wed 15:50] =>  0:03
     :END:
[2013-03-20 Wed 15:47]
*** 2013-03-21 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-21 Thu 13:03]--[2013-03-21 Thu 13:46] =>  0:43
     :END:
[2013-03-21 Thu 13:03]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-21 Thu 14:12]--[2013-03-21 Thu 14:19] =>  0:07
     :END:
[2013-03-21 Thu 14:19]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-21 Thu 14:45]--[2013-03-21 Thu 14:51] =>  0:06
     :END:
[2013-03-21 Thu 14:45]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-21 Thu 15:22]--[2013-03-21 Thu 15:27] =>  0:05
     :END:
[2013-03-21 Thu 15:22]
*** 2013-03-22 Friday
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-22 Fri 20:51]--[2013-03-22 Fri 20:55] =>  0:04
     :END:
[2013-03-22 Fri 20:51]
*** 2013-03-23 Saturday
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-23 Sat 11:25]--[2013-03-23 Sat 11:41] =>  0:16
     :END:
[2013-03-23 Sat 11:34]
*** 2013-03-25 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-25 Mon 14:05]--[2013-03-25 Mon 15:10] =>  1:05
     :END:
[2013-03-25 Mon 14:05]
*** 2013-03-27 Wednesday
**** break
     :LOGBOOK:
     CLOCK: [2013-03-27 Wed 10:28]--[2013-03-27 Wed 10:33] =>  0:05
     :END:
[2013-03-27 Wed 10:28]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-27 Wed 11:03]--[2013-03-27 Wed 11:18] =>  0:15
     :END:
[2013-03-27 Wed 11:03]
**** break
     :LOGBOOK:
     CLOCK: [2013-03-27 Wed 15:45]--[2013-03-27 Wed 15:58] =>  0:13
     :END:
[2013-03-27 Wed 15:49]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-27 Wed 16:32]--[2013-03-27 Wed 17:08] =>  0:36
     :END:
[2013-03-27 Wed 16:32]
*** 2013-03-29 Friday
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-29 Fri 10:54]--[2013-03-29 Fri 10:57] =>  0:03
     :END:
[2013-03-29 Fri 10:54]
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-29 Fri 11:15]--[2013-03-29 Fri 11:28] =>  0:13
     :END:
[2013-03-29 Fri 11:15]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-03-29 Fri 12:01]--[2013-03-29 Fri 13:25] =>  1:24
     :END:
[2013-03-29 Fri 12:01]
*** 2013-03-30 Saturday
**** Break
     :LOGBOOK:
     CLOCK: [2013-03-30 Sat 20:55]--[2013-03-30 Sat 21:02] =>  0:07
     :END:
[2013-03-30 Sat 20:55]
** 2013-04 April
*** 2013-04-01 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-01 Mon 11:04]--[2013-04-01 Mon 11:05] =>  0:01
     :END:
[2013-04-01 Mon 11:04]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-01 Mon 11:56]--[2013-04-01 Mon 12:45] =>  0:49
     :END:
[2013-04-01 Mon 11:56]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-01 Mon 14:10]--[2013-04-01 Mon 14:50] =>  0:40
     :END:
[2013-04-01 Mon 14:05]
*** 2013-04-03 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-03 Wed 12:05]--[2013-04-03 Wed 12:50] =>  0:45
     :END:
[2013-04-03 Wed 12:10]
*** 2013-04-04 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-04 Thu 11:55]--[2013-04-04 Thu 12:50] =>  0:55
     :END:
[2013-04-04 Thu 12:35]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-04 Thu 14:36]--[2013-04-04 Thu 14:52] =>  0:16
     :END:
[2013-04-04 Thu 14:36]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-04 Thu 21:55]--[2013-04-04 Thu 21:57] =>  0:02
     :END:
[2013-04-04 Thu 21:55]
*** 2013-04-05 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-05 Fri 12:10]--[2013-04-05 Fri 12:50] =>  0:40
     :END:
[2013-04-05 Fri 12:10]
*** 2013-04-07 Sunday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-07 Sun 14:13]--[2013-04-07 Sun 14:18] =>  0:05
     :END:
[2013-04-07 Sun 14:28]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-07 Sun 14:44]--[2013-04-07 Sun 14:49] =>  0:05
     :END:
[2013-04-07 Sun 14:44]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-07 Sun 15:35]--[2013-04-07 Sun 15:36] =>  0:01
     CLOCK: [2013-04-07 Sun 15:24]--[2013-04-07 Sun 15:33] =>  0:09
     CLOCK: [2013-04-07 Sun 15:16]--[2013-04-07 Sun 15:23] =>  0:07
     :END:
[2013-04-07 Sun 15:16]
*** 2013-04-08 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-08 Mon 10:00]--[2013-04-08 Mon 10:05] =>  0:05
     :END:
[2013-04-08 Mon 10:04]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-08 Mon 10:35]--[2013-04-08 Mon 10:52] =>  0:17
     :END:
[2013-04-08 Mon 10:35]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-08 Mon 12:01]--[2013-04-08 Mon 12:50] =>  0:49
     :END:
[2013-04-08 Mon 12:01]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-08 Mon 14:05]--[2013-04-08 Mon 15:00] =>  0:55
     :END:
[2013-04-08 Mon 14:05]
*** 2013-04-09 Tuesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-09 Tue 11:34]--[2013-04-09 Tue 11:42] =>  0:08
     :END:
[2013-04-09 Tue 11:34]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-09 Tue 11:42]--[2013-04-09 Tue 12:30] =>  0:48
     :END:
[2013-04-09 Tue 11:42]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-09 Tue 13:56]--[2013-04-09 Tue 13:59] =>  0:03
     :END:
[2013-04-09 Tue 13:56]
*** 2013-04-10 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-10 Wed 11:57]--[2013-04-10 Wed 12:50] =>  0:53
     :END:
[2013-04-10 Wed 11:57]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-10 Wed 14:10]--[2013-04-10 Wed 14:50] =>  0:40
     :END:
[2013-04-10 Wed 14:21]
*** 2013-04-11 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-11 Thu 11:59]--[2013-04-11 Thu 13:01] =>  1:02
     :END:
[2013-04-11 Thu 11:59]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-11 Thu 15:35]--[2013-04-11 Thu 15:55] =>  0:20
     :END:
[2013-04-11 Thu 15:01]
*** 2013-04-12 Friday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-12 Fri 10:31]--[2013-04-12 Fri 10:46] =>  0:15
     :END:
[2013-04-12 Fri 10:31]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-12 Fri 12:39]--[2013-04-12 Fri 12:45] =>  0:06
     :END:
[2013-04-12 Fri 12:43]
*** 2013-04-19 Friday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-19 Fri 10:52]--[2013-04-19 Fri 10:59] =>  0:07
     :END:
[2013-04-19 Fri 10:52]
*** 2013-04-22 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-22 Mon 09:44]--[2013-04-22 Mon 09:54] =>  0:10
     :END:
[2013-04-22 Mon 09:44]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-22 Mon 10:43]--[2013-04-22 Mon 10:54] =>  0:11
     :END:
[2013-04-22 Mon 10:43]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-22 Mon 12:07]--[2013-04-22 Mon 12:48] =>  0:41
     :END:
[2013-04-22 Mon 12:07]
*** 2013-04-23 Tuesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-23 Tue 09:13]--[2013-04-23 Tue 10:18] =>  1:05
     :END:
[2013-04-23 Tue 09:13]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-23 Tue 11:05]--[2013-04-23 Tue 11:12] =>  0:07
     :END:
[2013-04-23 Tue 11:05]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-23 Tue 17:22]--[2013-04-23 Tue 17:31] =>  0:09
     :END:
[2013-04-23 Tue 17:22]
*** 2013-04-24 Wednesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-24 Wed 11:24]--[2013-04-24 Wed 11:29] =>  0:05
     :END:
[2013-04-24 Wed 11:24]
*** 2013-04-25 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-25 Thu 12:31]--[2013-04-25 Thu 13:01] =>  0:30
     :END:
[2013-04-25 Thu 13:01]
**** break
     :LOGBOOK:
     CLOCK: [2013-04-25 Thu 20:46]--[2013-04-25 Thu 21:03] =>  0:17
     :END:
[2013-04-25 Thu 20:46]
*** 2013-04-27 Saturday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-27 Sat 15:30]--[2013-04-27 Sat 15:44] =>  0:14
     :END:
[2013-04-27 Sat 15:44]
**** break
     :LOGBOOK:
     CLOCK: [2013-04-27 Sat 16:10]--[2013-04-27 Sat 16:20] =>  0:10
     :END:
[2013-04-27 Sat 16:10]
*** 2013-04-29 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-29 Mon 09:44]--[2013-04-29 Mon 10:36] =>  0:52
     :END:
[2013-04-29 Mon 09:44]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-29 Mon 11:07]--[2013-04-29 Mon 11:15] =>  0:08
     :END:
[2013-04-29 Mon 11:07]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-29 Mon 11:28]--[2013-04-29 Mon 12:10] =>  0:42
     :END:
[2013-04-29 Mon 11:28]
*** 2013-04-30 Tuesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-04-30 Tue 11:28]--[2013-04-30 Tue 12:22] =>  0:54
     :END:
[2013-04-30 Tue 11:28]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-30 Tue 13:08]--[2013-04-30 Tue 13:59] =>  0:51
     :END:
[2013-04-30 Tue 13:08]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-30 Tue 18:36]--[2013-04-30 Tue 18:46] =>  0:10
     :END:
[2013-04-30 Tue 18:36]
**** Break
     :LOGBOOK:
     CLOCK: [2013-04-30 Tue 18:46]--[2013-04-30 Tue 19:16] =>  0:30
     :END:
[2013-04-30 Tue 18:48]
** 2013-05 May
*** 2013-05-01 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-01 Wed 12:18]--[2013-05-01 Wed 12:45] =>  0:27
     :END:
[2013-05-01 Wed 12:18]
*** 2013-05-02 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-02 Thu 12:10]--[2013-05-02 Thu 12:57] =>  0:47
     :END:
[2013-05-02 Thu 12:10]
**** break
     :LOGBOOK:
     CLOCK: [2013-05-02 Thu 13:06]--[2013-05-02 Thu 13:32] =>  0:26
     :END:
[2013-05-02 Thu 13:06]
*** 2013-05-03 Friday
**** break
     :LOGBOOK:
     CLOCK: [2013-05-03 Fri 12:02]--[2013-05-03 Fri 12:36] =>  0:34
     :END:
[2013-05-03 Fri 12:02]
*** 2013-05-05 Sunday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-05 Sun 12:01]--[2013-05-05 Sun 12:41] =>  0:40
     :END:
[2013-05-05 Sun 12:01]
**** Break
     :LOGBOOK:
     CLOCK: [2013-05-05 Sun 13:00]--[2013-05-05 Sun 13:07] =>  0:07
     :END:
[2013-05-05 Sun 14:36]
**** Break
     :LOGBOOK:
     CLOCK: [2013-05-05 Sun 14:46]--[2013-05-05 Sun 15:23] =>  0:37
     :END:
[2013-05-05 Sun 14:46]
**** Break
     :LOGBOOK:
     CLOCK: [2013-05-05 Sun 16:51]--[2013-05-05 Sun 16:55] =>  0:04
     :END:
[2013-05-05 Sun 16:51]
**** Break
     :LOGBOOK:
     CLOCK: [2013-05-05 Sun 17:45]--[2013-05-05 Sun 17:54] =>  0:09
     :END:
[2013-05-05 Sun 17:45]
*** 2013-05-06 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-06 Mon 12:01]--[2013-05-06 Mon 12:15] =>  0:14
     :END:
[2013-05-06 Mon 12:01]
*** 2013-05-07 Tuesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-05-07 Tue 11:30]--[2013-05-07 Tue 13:22] =>  1:52
     :END:
[2013-05-07 Tue 11:30]
**** Break
     :LOGBOOK:
     CLOCK: [2013-05-07 Tue 15:26]--[2013-05-07 Tue 15:51] =>  0:25
     :END:
[2013-05-07 Tue 15:26]
*** 2013-05-15 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-15 Wed 11:55]--[2013-05-15 Wed 12:50] =>  0:55
     :END:
[2013-05-15 Wed 16:19]
*** 2013-05-20 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-20 Mon 12:30]--[2013-05-20 Mon 13:29] =>  0:59
     :END:
[2013-05-20 Mon 13:29]
*** 2013-05-23 Thursday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-23 Thu 12:05]--[2013-05-23 Thu 13:02] =>  0:57
     :END:
[2013-05-23 Thu 13:03]
*** 2013-05-24 Friday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-24 Fri 12:15]--[2013-05-24 Fri 12:46] =>  0:31
     :END:
[2013-05-24 Fri 12:33]
*** 2013-05-29 Wednesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-05-29 Wed 12:10]--[2013-05-29 Wed 12:50] =>  0:40
     :END:
[2013-05-29 Wed 14:03]
**** break
     :LOGBOOK:
     CLOCK: [2013-05-29 Wed 14:38]--[2013-05-29 Wed 14:50] =>  0:12
     :END:
     [2013-05-29 Wed 14:38]
*** 2013-05-31 Friday
** 2013-06 June
*** 2013-06-02 Sunday
**** Break
     :LOGBOOK:
     CLOCK: [2013-06-02 Sun 16:45]--[2013-06-02 Sun 17:12] =>  0:27
     :END:
     [2013-06-02 Sun 17:12]
*** 2013-06-03 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-06-03 Mon 12:10]--[2013-06-03 Mon 12:45] =>  0:35
     :END:
[2013-06-03 Mon 14:10]
*** 2013-06-04 Tuesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-06-04 Tue 11:51]--[2013-06-04 Tue 13:13] =>  1:22
     :END:
[2013-06-04 Tue 11:51]
**** Break
     :LOGBOOK:
     CLOCK: [2013-06-04 Tue 14:11]--[2013-06-04 Tue 14:40] =>  0:29
     :END:
[2013-06-04 Tue 14:11]
*** 2013-06-09 Sunday
**** Dinner
     :LOGBOOK:
     CLOCK: [2013-06-09 Sun 16:19]--[2013-06-09 Sun 19:25] =>  3:06
     :END:
[2013-06-09 Sun 16:19]
*** 2013-06-10 Monday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-06-10 Mon 11:32]--[2013-06-10 Mon 12:27] =>  0:55
     :END:
[2013-06-10 Mon 11:32]
**** Break
     :LOGBOOK:
     CLOCK: [2013-06-10 Mon 13:45]--[2013-06-10 Mon 13:59] =>  0:14
     :END:
[2013-06-10 Mon 13:59]
**** Break
     :LOGBOOK:
     CLOCK: [2013-06-10 Mon 14:35]--[2013-06-10 Mon 14:59] =>  0:24
     :END:
[2013-06-10 Mon 14:59]
*** 2013-06-11 Tuesday
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-06-11 Tue 13:45]--[2013-06-11 Tue 14:05] =>  0:20
     :END:
[2013-06-11 Tue 14:56]
*** 2013-06-17 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-06-17 Mon 14:39]--[2013-06-17 Mon 16:03] =>  1:24
     :END:
[2013-06-17 Mon 14:39]
*** 2013-06-24 Monday
**** Break
     :LOGBOOK:
     CLOCK: [2013-06-24 Mon 11:02]--[2013-06-24 Mon 11:06] =>  0:04
     :END:
[2013-06-24 Mon 11:02]
**** Break
     :LOGBOOK:
     CLOCK: [2013-06-24 Mon 11:42]--[2013-06-24 Mon 12:09] =>  0:27
     :END:
[2013-06-24 Mon 11:42]
**** Dinner
     :LOGBOOK:
     CLOCK: [2013-06-24 Mon 17:06]--[2013-06-24 Mon 19:45] =>  2:39
     :END:
[2013-06-24 Mon 17:06]
** 2013-07 July
*** 2013-07-02 Tuesday
**** Break
     :LOGBOOK:
     CLOCK: [2013-07-02 Tue 09:54]--[2013-07-02 Tue 09:57] =>  0:03
     :END:
[2013-07-02 Tue 09:54]
**** 2nd Breakfast
     :LOGBOOK:
     CLOCK: [2013-07-02 Tue 11:25]--[2013-07-02 Tue 12:10] =>  0:45
     :END:
[2013-07-02 Tue 16:21]
**** Lunch
     :LOGBOOK:
     CLOCK: [2013-07-02 Tue 13:20]--[2013-07-02 Tue 16:10] =>  2:50
     :END:
[2013-07-02 Tue 13:20]
**** Break
     :LOGBOOK:
     CLOCK: [2013-07-02 Tue 16:52]--[2013-07-02 Tue 17:05] =>  0:13
     :END:
[2013-07-02 Tue 16:52]
